Repository: lmu/lmu.contenttypes.pinnwand
Catalog: src/lmu/contenttypes/pinnwand/locales/*/LC_MESSAGES/lmu.contenttypes.pinnwand.po
Languages: de

source: Add Pinnwand Entry
de: Pinnwand-Eintrag verfassen

source: Alle Pinnwand-Eintraege
de: Alle Pinnwand-Einträge

source: Contact
de: Kontakt

source: Delete Pinnwand Entry
de: Lösche Pinnwandeintrag

source: Dieser Pinnwand-Eintrag ist noch nicht veroeffentlicht
de: Dieser Pinnwand-Eintrag ist noch nicht veröffentlicht

source: Edit Pinnwand Entry
de: Bearbeite Pinnwandeintrag

source: Files
de: Dateien

source: Folder for Pinnwand Entries with special views and restrictions
de: Ordner für Pinnwand-Einträge, mit einer speziellen Ansicht und Einschränkungen

source: Hide
de: Zurückziehen

source: Hinweis
de: Mit dem Veröffentlichen eines Pinnwand-Eintrags erkläre ich mich mit den

source: Jetzt einen Pinnwand-Beitrag verfassen
de: Jetzt einen Pinnwand-Eintrag verfassen

source: Meine Pinnwand-Eintraege -
de: Meine Pinnwand-Einträge -

source: Name of Reporter
de: Name des Meldenden

source: Next
de: Weiter

source: Pinnwand Entry
de: Pinnwand-Eintrag

source: Pinnwand Entry with folder support for files and images
de: Pinnwand-Eintrag mit Unterstützung für Dateien und Bilder

source: Pinnwand Folder
de: Pinnwand

source: Please describe why you report this Pinnwand Entry
de: Bitte Beschreiben Sie, warum Sie diesen Pinnwand-Eintrag melden wollen.

source: Preview
de: Vorschau

source: Publish
de: Veröffentlichen

source: Reject
de: Zurückweisen

source: Report Message
de: Meldungs Nachricht

source: Report Pinnwand Entry
de: Pinnwand-Eintrag melden

source: Report a Pinnwand Entry
de: Pinnwand-Eintrag melden

source: Report a Pinnwand Entry that violates the Pinnwand rules.
de: Melden Sie einen Pinnwand-Eintrag, der gegen die Pinnwand-Regeln verstößt.

source: Reported URL
de: Gemeldetet URL

source: Save
de: Speichern

source: Show Pinnwand Rules
de: Tipps & Nutzungsbedingungen für die ZUV-Pinnwand

source: Thank you for your Report. E-Mail send to Webmaster.
de: Vielen Dank für Ihre Meldung- E-Mail an den Webmaster gesendet

source: The Reported URL of the Pinnwand Entry.
de: Die gemeldetet URL des Pinnwand-Eintrags

source: help_expiration_date
de: Das Datum, an dem der Pinnwand-Eintrag abläuft.

source: label_expiration_date
de: Ablaufdatum

source: pinnwannd_entry_text_title
de: Text

source: pinnwannd_entry_title_title
de: Titel

source: pinnwannd_entry_type_title
de: Kategorie

source: pinnwannd_entry_vendorcontactinfotext_description
de: Hier können Sie weitere Informationen zur Kontaktaufnahme hinterlegen (z.B. Telefonnummer, Erreichbarkeitszeiten).

source: pinnwannd_entry_vendorcontactinfotext_title
de: Weitere Infos zur Kontaktaufnahme

source: pinnwannd_entry_vendoremail_title
de: E-Mail

source: weitere Pinnwand-Eintraege
de: weitere Pinnwand-Einträge
